Autodesk.Revit.DB.FilterStringContains
Tests whether string values from the document contain a certain string.
Remarks:
All string comparisons in this class are performed in the case-insensitive manner.
Since:
2011